书
开班讲话
衣食住行
电脑 投影仪 麦克
学习动员：桌椅、麦克、动员讲话（建议简短，避免政府、支队式会议，以解决问题为目的，讲解报考条件—学历、专业、工作经历）


人员 签到 收费 



学员需要准备的东西
书
笔记本 笔

目的 形式 要求



（4月14日上午，同人公司XXX 准备11楼会议室，桌椅板凳）
学习班定于4月14日周六下午13:30开课，加上开班动员，共三个课时。
具体流程：请大家于4月14日下午13:20之前到山东路171号科技创新大厦西侧大厅集合，青岛同人的XXX（tel:）穿XXX 衣服在大厅迎接，安排刷卡乘坐电梯到11楼。
开车的朋友请将车辆停于科技创新大厦地下停车场（由大厦西侧中间位置进入，一般负二层比较空。理工大学停车困难，另外车辆来回进出容易引起校方关注）。
首先在11楼会议室开学习动员会及注意事项，时间约1课时。会议过程中，请大家将手机置于震动状态，接打电话请到走廊，如有人忘记里请旁边的朋友小声提醒。
动员会结束后，大家一起步行至理工大学教室上课。讲授《XXX》，请大家带好《XXX》及笔记本。
（同人公司XXX 提前在教室调试好电脑、投影仪、麦克，准备好饮用水、一次性纸杯）。
目前考试书籍请大家先用旧版考试书籍，4月份新版书籍刊发后，会在微信群内发淘宝店铺的链接，由大家自行购买。请大家使用新版教材，以免影响学习。

排一个月的课。（XXX负责）

根据参加的人数，计算每人收费，在群内通知大家下次听课时交费。同时同人公司准备好收据。
（《学习班约定》
能够遵守学习班的制度，共同维护学习秩序；
本学习班的性质是自主、自愿、互助学习，在进行进行过程中，鼓励大家各抒己见，然后按照民主集中的原则（为保证效率）进行实施。
学习班非赢利性质，费用XXX元。从4月至10月，约26天。
学习班如果因故不能进行，费用按照学习班已进行的比例退还。
如果参与学习人员扰乱学习秩序，给大家造成困扰，将会被劝退，费用按照学习班已进行的比例退还。） 

缴费之后，收电子照片，制作听课证。（XXX负责）第三次听课时发放。



