第一篇 消防基础知识
	
	第一章 燃烧基础知识
		第一节 燃烧条件
			学习要求：
				燃烧的概念
					燃烧是指可燃物与氧化剂作用发生的放热反应，通常伴有火焰、发光和(或)发烟现象。
						燃烧可分为`有焰燃烧`和`无焰燃烧`。
				燃烧的必要条件
					'燃烧的发生和发展，必须具备三个必要条件，即可燃物、助燃物(氧化剂)和引火源(温度)'
					一、可燃物 1、2、3
						概念：凡是能与空气中的氧或其它氧化剂起化学反应的物质，均称为可燃物。
							按化学组成分类：
								无机可燃物和有机可燃物
							按照状态分类：
								可燃固体、可燃液体、可燃气体

					二、助燃物(氧化剂)
						概念：凡是与可燃物结合能导致和支持燃烧的物质，称为助燃物，如广泛存在于空气中的氧气。

					三、引火源(温度)
						概念：凡是能引起物质燃烧的点燃能源，统称为引火源。
							(直接火源)
								1. 明火
									炉火、烛火、焊接火、吸烟火、撞击、摩擦打火、机动车辆排气管火星、飞火
								2. 电弧、电火花
									电气设备、电气线路、电气开关及漏电打火；电话、手机等通讯工具火花；静电火花
								3. 雷击
									瞬间高压放电的雷击能引燃任何可燃物
							(间接火源)
								4. 高温
									高温加热、烘烤、积热不散、机械设备故障发热、摩擦发热、聚焦发热等
								5. 自燃引火源
									指在既无明火又无外来热源的情况下
										物质本身自行发热、燃烧起火，如黄磷、烷基铝在空气中会自行起火(室温下都是无色液体)；
										钾、钠等金属遇水着火；易燃、可燃物质与氧化剂、过氧化物接触起火

					四、链式反应自由基
						自由基是一种高度活泼的化学基团，能与其他自由基和分子起反应，从而使燃烧按链式反应的形式扩散，也称游离基。
						有焰燃烧的发生需要未受抑制的链式反应

				燃烧的充分条件 ?
				气体、液体、固体燃烧的特点 ?
				燃烧产物概念 ?
				几种典型物质的燃烧产物 ?

		第二节 燃烧类型及其特点
			燃烧类型?
				燃烧可从着火方式、持续燃烧形式、燃烧物形态、燃烧现象等不同角度做不同的分类。掌握燃烧类型的有关常识，对于了解物质燃烧机理、火灾危险性的评定，有着重要的意义。
				一、 按照燃烧发生瞬间的特点分类?
					(一) 着火
						可燃物在与空气共存的条件下，当达到某一温度时，与着火源接触即能引起燃烧，并在着火源离开后仍能持续燃烧，这种持续燃烧的现象叫着火。
							分类：
								1. 点燃
								2. 自燃
									概念：可燃物质在没有外部火花、火焰等火源的作用下，因受热或自身发热并蓄热所产生的自然燃烧，称为自燃。
									(1)化学自燃
										`不需要外部加热`
									(2)热自燃
										`需要外部加热`
					(二) 爆炸
						概念：爆炸是指物质由一种状态迅速地转变成另一种状态，并在瞬间以机械功的形式释放出巨大的能量，或是气体、蒸气在瞬间发生的剧烈膨胀等现象。
						爆炸最重要的一个特征是爆炸点周围发生剧烈的压力突变，这种压力突变就是爆炸产生破坏作用的原因。

				二、 按照燃烧物质形态分类
					气体燃烧、液体燃烧和固态燃烧
					（一）气体燃烧
						气体燃烧所需要的能量仅仅用于氧化或分解，或将气体加热到燃点，所以点火能量小且燃烧速度快。
						根据燃烧前气体与氧混合状况不同，分为扩散燃烧和预混燃烧。
							1. 扩散燃烧
							2. 预混燃烧
								? 粉尘爆炸是不是属于预混燃烧
						(二) 液体燃烧
							液体燃烧的本质不是液体本身在燃烧
								液态烃 橘色 黑烟
								醇 蓝色 无烟
								醚 沸腾状
								? 气体有没有闪燃及闪点的概念
								1. 闪燃
									是指易燃或可燃液体（包括可熔化的少量固体，如石蜡、樟脑、萘等）挥发出来的蒸汽分子与空气混合后，达到一定的浓度时，遇引火源产生的一闪即灭的现象。（蒸发速率尚较慢，形不成稳定的燃烧）
									闪燃是引发火灾事故的先兆之一。
									闪点是指易燃或可燃液体表面产生闪燃的最低温度。
								2. 沸溢
									三个必备条件：
										①原油具有形成热波的特性，即沸程宽，比重相差较大；
										②原油中含有乳化水，水遇热波变成蒸气；
										③原油粘度较大，使水蒸汽不容易从下向上穿过油层。
								3. 喷溅
									抛向空中，向罐外喷射
										含有1%水分的石油，经45 ～ 60min燃烧就会发生沸溢
										喷溅发生的时间与油层厚度、热波移动速度以及油的燃烧线速度有关
							（三） 固体燃烧 5种
									1.蒸发燃烧
										在燃烧前受热只发生相变，而成分不发生变化
											石蜡、松香、硫、钾、磷、沥青和热塑性高分子材料 先融化后蒸发
											樟脑、萘 直接蒸发
											钾、钠、镁等之所以称为挥发金属 生成白色浓烟是挥发金属蒸发式燃烧的特征	
									2.表面燃烧
									3.分解燃烧
									4.熏烟燃烧（阴燃）
									5.动力燃烧（爆炸）

				三、 闪点、燃点、自燃点的概念
					（一）闪点
						在规定的试验条件下，液体挥发的蒸气与空气形成的混合物，遇火源能够闪燃的液体最低温度（采用闭杯法测定），称为闪点
						闪点是可燃性液体性质的主要标志之一，是衡量液体火灾危险性大小的重要参数。闪点越低，火灾危险性越大，反之则越小
							表1-1-1  常见的几种易燃或可燃液体的闪点 第5页
						闪点是判断液体火灾危险性大小以及对可燃性液体进行分类的主要依据。
					（二）燃点
							在规定的试验条件下，应用外部热源使物质表面起火并持续燃烧一定时间所需的最低温度，称为燃点。
							表1-1-2  几种常见可燃物的燃点 第6页

							易燃液体的燃点一般高出其闪点1～5℃，且闪点越低，这一差值越小，特别是在敞开的容器中很难将闪点和燃点区分开来。因此，评定这类液体火灾危险性大小时，一般用闪点。对于闪点在100℃以上的可燃液体，闪点和燃点差值达30℃，这类液体一般情况下不易发生闪燃，也不宜用闪点去衡量它们的火灾危险性。固体的火灾危险性大小一般用燃点来衡量。

					（三）燃点
							在规定的条件下，可燃物质产生自燃的最低温度，称为自燃点。
							表1-1-3 某些常见可燃物在空气中的自燃点

		第三节 燃烧产物
			
		(本章思考题)

	第二章 火灾基础知识
		第一节 火灾的定义、分类与危害
		第二节 火灾发生的常见原因
		第三节 建筑火灾蔓延的机理与途径
		第四节 灭火的基本原理与方法
		(本章思考题)

	第三章 爆炸基础知识
		第一节 爆炸的概念及分类
		第二节 爆炸极限
		第三节 爆炸危险源
		(本章思考题)

	第四节 易燃易爆危险品消防安全知识
		第一节 易爆品
		第二节 易燃气体
		第三节 易燃液体
		第四节 易燃固体、易于自燃的物质、遇水放出易燃气体的物质
		第五节 氧化性物质和有机过氧化物
		(本章思考题)


